// Main Menu
"About Epson Printer Utility 4" = "Sobre Epson Printer Utility 4";
"Preferences..." = "Preferências...";
"Services" = "Serviços";
"Hide Epson Printer Utility 4" = "Ocultar Epson Printer Utility 4";
"Hide Others" = "Ocultar Outros";
"Show All" = "Mostrar Tudo";
"Quit Epson Printer Utility 4" = "Encerrar Epson Printer Utility 4";

"Utility" = "Utilitário";

"File" = "Arquivo/Tecla Procurar";
"Close" = "Fechar";

"Settings" = "Configurações";
"Driver Settings" = "Definições do driver";
"Driver Settings11" = "Preferências de monitoramento";

"Window" = "Janela";
"Minimize" = "Minimizar";
"Zoom" = "Ampliar/Reduzir";
"Bring All to Front" = "Trazer Tudo para Frente";

"Help" = "Ajuda";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "Atualizar";
"Buy Epson Ink" = "Comprar tinta Epson";
"Buy Epson Ink Tips" = "Pode comprar o cartucho pela Internet.";
"Printer List" = "Lista de lmpressoras";
"Printer List Tips" = "Selecione a impressora.";
"Preferences" = "Definições do driver";
"Pref Button Tips" = "Pode efectuar definições do driver de impressão para a impressora selecionada.";
"Preferences11" = "Preferências de monitoramento";
"Pref Button Tips11" = "Pode efectuar definições de controlo para a impressora selecionada.";

"Version" = "Versão";

"Connect" = "Ligada";
"Offline" = "Desconectada";
"Communication error" = "Erro de comunicação";
"Error occurred" = "Ocorreu um erro.";
"Warning occurred" = "Tem uma mensagem sobre o estado da impressora.";
"Idle" = "Pronta";
"Cleaning status" = "Impressora ocupada";
"Ink maintenance status" = "Impressora ocupada";
"Shipment status" = "Substituir cartucho";
"Busy" = "Imprimindo";
"Changing black ink" = "Substituindo cartucho de tinta preta";
"Charging status" = "Carregando o sistema de tinta";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "Execute este utilitário para procurar erros automaticamente e verificar o nível da tinta.";

"Head Cleaning" = "Limpeza do cabeçote";
"Head Cleaning Tips" = "Execute este utilitário se a qualidade diminuir ou se os jatos estiverem entupidos.";
"Head Cleaning2" = "Limpeza do cabeçote";
"Head Cleaning2 Tips" = "Execute este utilitário se a qualidade diminuir ou se os jatos estiverem entupidos.";
"Head Cleaning3" = "Limpeza do cabeçote de impressão";

"Print Head Alignment" = "Alinhamento do cabeçote";
"Print Head Alignment Tips" = "Execute este utilitário se aparecerem linhas verticais não alinhadas.";
"Print Head Alignment2" = "Alinhamento do cabeçote";
"Print Head Alignment2 Tips" = "Execute este utilitário se aparecerem linhas verticais não alinhadas.";
"Print Head Alignment3" = "Alinhamento do cabeçote";
"Print Head Alignment3 Tips" = "Execute este utilitário se aparecerem linhas verticais não alinhadas.";

"Nozzle Check" = "Verificação dos jatos";
"Nozzle Check Tips" = "Execute este utilitário se aparecerem áreas muito fracas ou com falhas.";
"Nozzle Check2" = "Verificação dos jatos";
"Nozzle Check2 Tips" = "Execute este utilitário se aparecerem áreas muito fracas ou com falhas.";
"Nozzle Check3" = "Verif. jatos cab. impr";

"LFP Remote Panel" = "EPSON LFP Remote Panel";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "Use este utilitário para otimizar a impressora.";
"LFP Remote Panel2 Tips" = "Use este utilitário para otimizar a impressora.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "Use este utilitário para otimizar a impressora.";

"Manual" = "Manual";
"Manual Tips" = "Abrir Manual.";

"Firmware Updater" = "Atualização do firmware da impressora";
"Firmware Updater Tips" = "Use este utilitário para atualizar o firmware da impressora.";

"AHC" = "Limpeza automática do cabeçote";
"AHC Tips" = "Use este utilitário se a qualidade de impressão diminuir.";

"AHC J" = "Limpeza automática do cabeçote";
"AHC J Tips" = "A impressora efectuará uma limpeza dos jatos das cabeças de impressão e uma limpeza das cabeças automaticamente.";

"Printer Info" = "Dados sobre a impressora e opções";
"Printer Info Tips" = "Execute este utilitário para efetuar ou verificar configurações da impressora e dos dispositivos opcionais.";

"Power Ink Flushing" = "Eliminação total da tinta";
"Power Ink Flushing Tips" = "Use este utilitário se o problema de qualidade de impressão não tiver sido resolvido mesmo depois de fazer a Limpeza do cabeçote várias vezes.";
"Power Ink Flushing Tips2" = "Use este utilitário para melhorar a qualidade de impressão.";
"Power Ink Flushing2" = "Limpeza ao ligar";
"Power Ink Flushing2 Tips" = "Use este utilitário para melhorar a qualidade de impressão.";

"Ink Replacement" = "Substitução do cartucho de tinta";
"Ink Replacement Tips" = "Execute este utilitário para substituir um cartucho de tinta.";

"PG Cleaning" = "Limpeza da guia de papel";
"PG Cleaning Tips" = "Execute este utilitário se a impressão estiver suja.";

"IDO" = "Optimização da densidade da tinta";
"IDO Tips" = "Optimiza a densidade do pigmento da tinta.";

"Printer Settings" = "Definições da impressora";
"Printer Settings Tips" = "Use este utilitário para efectuar definições para a impressora.";

"Ink Tank Utility" = "Utilitário do tanque de tinta";
"Ink Tank Utility Tips" = "Use este utilitário para recarregar o tanque de tinta";

"Box Settings" = "Configurações de armazenamento";
"Box Settings Tips" = "Configurações de armazenamento";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "Execute este utilitário para procurar erros automaticamente e verificar o nível da tinta.";

"Confidential Job Settings" = "Configurações de trabalho confidencial";
"Confidential Job Settings Tips" = "Configurações de trabalho confidencial";

/* Status Monitor */
"Ink Levels" = "Níveis de tinta";
"Ink Cartridge Information" = "Informações";
"OK" = "OK";

"Manufacturer :" = "Fabricante:";
"Ink type :" = "Tipo de tinta:";
"Cartridge type :" = "Tipo de cartucho:";
"Cartridge code :" = "Código do cartucho:";
"Production date :" = "Data de produção:";
"Manufacturer" = "Fabricante";
"Ink type" = "Tipo de tinta";
"Cartridge type" = "Tipo de cartucho";
"Cartridge code" = "Código do cartucho";
"Production date" = "Data de produção";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "Corrente";
"Battery" = "Bateria";
"AC" = "CA";
"Charging..." = "Carregando...";

/* Progress Sheet */
"Processing..." = "Processo...";
"Please wait." = "Por favor, aguarde.";

/* Error Window */
"Status desciption" = "Descrição do estado";
"Action to take" = "Operações a efectuar";
"Error" = "Erro";
"Warning" = "Aviso";

/* Alert Strings */
"UTAlert_1" = "O Epson Printer Utility 4 não pode ser iniciado.
Verifique o seguinte.
- O produto está ligado.
- O produto está conectado ao seu computador corretamente.
- O produto aparece na caixa da lista de impressoras.

Se o erro não for corrigido, o Epson Printer Utility 4 não está disponível para o seu computador.";
"UTAlert_2" = "Falta um ou mais recursos. Reinstale o driver de impressão.";
"UTAlert_3" = "Limpando!";
"UTAlert_OKButton" = "OK";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "Avisos Durante a Impressão";
"PREF_WARNING_CB_01" = "Pouca tinta";
"PREF_WARNING_CB_02" = "Chamada de manutenção";
"PREF_WARNING_CB_03" = "Pouca bateria";
"PREF_WARNING_CB_04" = "Outros avisos";
"PREF_WARNING_CB_05" = "Trocando a tinta preta";
"PREF_WARNING_CB_06" = "Tinta secando";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "Outras definições";
"PREF_BLACKPRINT_CB_01" = "Permitir impressão a preto temporária";
"PREF_BLACKPRINT_TEXT" = "A impressão a preto fica temporariamente disponível quando um cartucho de cor acaba.
Pode imprimir a preto utilizando as seguintes definições:
- Papel: Papel normal
- Cor: Tons de cinza
- Sem margens: Não selecionado";
